#+TITLE: "参考資料／週単位の動向／２０１９／WeeklyRecord_2019-05-19〜2019-05-26.org"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-05-26 11:01:00 +0900
FILE_NAME: 2019-05-26-110100_WeeklyRecord_2019-05-19〜2019-05-26.org.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  WeeklyRecord
記事タイトル名の文字数：55　保存ファイル名の文字数：60

#contents

* 週単位での資料の記録を開始
  :LOGBOOK:
  CLOCK: [2019-05-26 日 11:05]--[2019-05-26 日 11:18] =>  0:13
  :END:

＞＞＞2019-05-26（日曜日）11：05＿［これからの記述範囲の開始時刻］＞＞＞

　記事やまとめ記事の作成は日々行っていますが、まとまりが悪く、後で探しにかかっても手間取って時間を無駄に使うことが多いと痛感してきました。作業の効率化もありますので、内容にこだわらず割り切って扱いやすいものを残すようにやってみたいと思いました。

```
require "active_support/time"
d = "2019/01/01 12:00:00 +09:00"
date = DateTime.parse(d) # 指定した日付でDateTimeオブジェクトを生成
p (date + 1.week).strftime("%Y年%m月%d日 %H:%M:%S").to_s #一週間後
```

　上記はプログラム言語Rubyを使った日付の操作です。当初は過去を遡って大掛かりな記録を作り、データを埋め込んでいくことも考えたのですが、余り時間も掛けてはいられないと思い直し、手作業で今週からのファイルを作成することとしました。月曜日が週の初め、日曜日が終わりです。

＜＜＜2019-05-26（日曜日）11：18＿［これまでの記述範囲の終了時刻］＜＜＜


* 「「再審請求中は死刑執行されず」　刑務所文書が見つかる　元死刑囚の父親に送付　-　毎日新聞」という免田事件（免田栄氏）に関する記事
  :LOGBOOK:
  CLOCK: [2019-05-26 日 11:49]--[2019-05-26 日 12:50] =>  1:01
  :END:

＞＞＞2019-05-26（日曜日）11：49＿［これからの記述範囲の開始時刻］＞＞＞

　記事の見出しとリンクのツイートは、９時１６分となっていましたが、この記事を見つけた経緯が思い出せません。ブラウザの履歴も確認しましたが、リンクを見つけたと思われるページは見当たりませんでした。

　TwitterＡＰＩで検索を掛けてまとめ記事も作成したのですが、リンクを見つけたと思われるTwitterアカウントのタイムラインは見当たりませんでした。

```
アカウント名	ツイート数	リツイート数
toujin（tou_jin）	0	1
シリウスＡ（eeyy888777）	0	1
法務ニュース・訴訟速報（Sosho_Sokuho）	1	0
毎日新聞（mainichi）	1	0
Kenji Takeuchi（KPf_M）	0	1
斎藤司（tsukassaito）	0	1
momo3580贅肉之鎌足（momo3580）	1	0
Koji Fujioka@筑豊（fujiokabengoshi）	0	1
奉納＼さらば弁護士鉄道・泥棒神社の物語（hirono_hideki）	1	0


［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”「再審請求中は死刑執行されず」　刑務所文書が見つかる”／データベース登録済みツイート：2019年05月26日11時44分の記録：ユーザ・投稿：9／9件 http://hirono2014sk.blogspot.com/2019/05/regexp20190526114499.html
```

　福岡刑務所とありますが、福岡刑務所というのは余り聞いたことがないと思いました。刑務所が死刑囚の父親に文書を送付するというのもずいぶん意外な話です。このあと確認したいと思いますが、死刑囚として収容されていたのは福岡拘置所と思われ、刑務所とは別の施設だと思っていました。

　地方都市だと刑務所内に拘置所があると聞きますが、政令指定都市のような大きなところになると刑務所とは別の場所にあると聞きます。たとえば、名古屋拘置所は名古屋市内の名古屋城の近くにあって、名古屋刑務所は名古屋市ではない愛知県内の場所と聞きます。

```
福岡県糟屋郡宇美町障子岳南6-1-1
博多駅に隣接する博多バスターミナルから西鉄バス「極楽寺」「障子岳」行き乗車、障子岳バス停下車徒歩約15分
かつては現在の呼び名でいうと福岡市早良区百道にあった。

［source：］福岡刑務所 - Wikiwand https://www.wikiwand.com/ja/%E7%A6%8F%E5%B2%A1%E5%88%91%E5%8B%99%E6%89%80
```

　福岡県糟屋郡とありますが、粕屋という地名は別にあった気がします。富山県高岡市の三協アルミか新日軽のアルミサッシの仕事の卸先となっていた住所です。宇美という地名にも見覚えがあり、九州自動車道にバス停があったのかもしれません。

```
明治4年（1871年）3月 - 現在の福岡市博多区須崎浜に「徒刑場」を設置
明治14年（1881年）3月 - 徒刑場を「福岡県監獄署」と呼称
明治36年（1903年）3月 - 司法省所管となり「福岡監獄」と改称
大正5年（1916年）3月 - 福岡監獄が福岡市西新町藤崎（現在地）に移転。福岡監獄の拘置監が福岡市土手町に移転し、「福岡監獄土手町出張所」となる。
大正8年（1919年）3月 - 福岡監獄土手町出張所を福岡監獄土手町分監と改称
大正11年（1922年）10月 - 福岡監獄を「福岡刑務所」，福岡監獄土手町分監を「土手町刑務支所」と改称
昭和24年（1949年）6月 - 土手町刑務支所を「土手町拘置支所」と改称
昭和40年（1965年）4月 - 福岡刑務所が福岡県糟屋郡宇美町に移転。土手町拘置支所が福岡刑務所拘置監と合併し、福岡刑務所跡地である現在地に移転
昭和42年（1967年）4月 - 土手町拘置支所を「福岡拘置支所」と改称
平成8年（1996年）5月 - 組織再編により，小倉拘置支所を管下とし，「福岡拘置所」に昇格する。

［source：］福岡拘置所 - Wikipedia https://ja.wikipedia.org/wiki/%E7%A6%8F%E5%B2%A1%E6%8B%98%E7%BD%AE%E6%89%80
```

　福岡市早良区百道という地名も見覚えがありましたが、昭和４０年に福岡刑務所が移転したとあります。そういえば、昨年あたりか福岡の裁判所が移転したというニュースを少し見たようなことも思い出しました。

```
歴史［編集］
1876年11月 - 長崎裁判所福岡支庁及び福岡区裁判所の仮庁舎として設立
1888年10月 - 福岡始審裁判所及び福岡治安裁判所を新築し移転
1969年3月 - 福岡高等・地方・簡易裁判所合同庁舎が完成
1997年3月 - 地上4階建ての別館が完成
2009年3月 - 地上2階建ての新館が完成
2018年8月 - 六本松の新庁舎に移転
主な判決［編集］
2001年12月19日 - 福岡高裁判事妻ストーカー事件の犯人に懲役2年の実刑判決を言い渡し（確定）
2004年4月7日 - 【靖国神社問題】2001年8月13日に首相小泉純一郎が行った靖国神社参拝に対し亀川清長裁判長が違憲判決（原告の賠償請求は棄却）［4］

［source：］福岡地方裁判所 - Wikipedia https://ja.wikipedia.org/wiki/%E7%A6%8F%E5%B2%A1%E5%9C%B0%E6%96%B9%E8%A3%81%E5%88%A4%E6%89%80
```

　やはり２０１８年８月に六本松新庁舎に移転とあります。前の福岡地方裁判所の場所は、長浜の魚市場のすぐ近くだと聞いたことがありました。その辺りは長距離トラック運転手の仕事でよく行き、泊まりも多かったのですが、あとで裁判所の近くだと知ってもピーンとはきませんでした。

　調べたところ福岡市中央区城内が移転前の福岡地方裁判所の場所で、すぐ近くに舞鶴公園や大濠公園があります。大濠公園というのは聞き覚えがありましたが、このような場所とは知らず、福岡城跡というのも初めて知りました。

　毎日新聞の記事は「会員限定有料記事　毎日新聞2019年5月25日 21時53分(最終更新 5月25日 21時54分)」となっています。免田栄氏については３月頃かに大牟田市の養護施設で生活されているという記事を見かけていましたが、なぜ今ごろになって情報が出てきたのか不思議です。

　前に書いたことがあると思いますが、私は服役中に免田栄氏の手記を購入して読んだことがありました。福井刑務所の服役中で平成７年か８年のことと思いますが、記憶は薄れています。

　ネットが発達した現在でも見かけることはほとんどないのですが、免田栄氏に関してとりわけ印象的だったのは、死刑囚から再審無罪で釈放されたあと、弁護士らに大金を持って行かれたという話です。それは手記ではなく、週刊誌の記事として見たような気がしますが、同じく記憶は薄れています。

　手記の中で最も印象的だったのは、拘置所の運動場で一升瓶の日本酒を拾い、それを舎房の中まで持ち込めたという話です。よほど自由な行動ができ、検査もゆるかったようですが、それにしても刑務所の中で生活しながら想像もつかないことだと思っていました。

　刑務官と死刑囚がとても親しくなって、死刑執行が決まった時、刑務官が号泣したという話は同じ頃に本で見たように思います。今週は死刑判決を受けた被告人が刑務官に対する怒りにまかせ控訴を取り下げたというニュースを見ていました。その関連の記事になるのかもしれません。

＜＜＜2019-05-26（日曜日）12：50＿［これまでの記述範囲の終了時刻］＜＜＜

* 「免田栄　弁護士」の検索で見つかった昭和５８年の日弁連（日本弁護士連合会）の「免田栄氏の再審無罪判決について」と題する会長声明
  :LOGBOOK:
  CLOCK: [2019-05-26 日 12:56]--[2019-05-26 日 13:03] =>  0:07
  :END:

＞＞＞2019-05-26（日曜日）12：56＿［これからの記述範囲の開始時刻］＞＞＞

```
３４年の長きにわたって、日夜処刑の恐怖におびえながら、無実の証明に苦闘した免田栄氏が、本日ようやく無罪判決を得た。


昭和３５年以来事件の調査に着手し、免田氏を支援して再審の狭き門を押し開いてきた日弁連は、この判決を高く評価し、本人をはじめご家族・多くの支援の方々・弁護団の労苦を心からねぎらい、喜びを共にしたい。


それにしても、わが国の裁判が無実の者に死刑を科し、かけがえのない人権を踏みにじってきたことは、わが司法の汚点であり、司法の一翼を担う者として深く遺憾の意を表するものである。法務・検察は、これ以上免田氏の苦しみを長びかせないよう、本日の無罪判決を謙虚に受け止め、直ちに免田氏の身柄を釈放し、且つ控訴を断念して判決を確定させるべきである。それが免田氏へのせめてもの償いであり、司法に対する国民の信頼を回復するゆえんでもあろう。


確定死刑判決に対して再審で無罪判決が言い渡されたのは、わが裁判史上はじめてのことであり、財田川、松山、さらに島田事件へ続くものと確信できる状況にある。われわれは、この重大・深刻な事態を直視し、現在なお再審の開始や無罪判決に向けて苦闘を続けている諸事件の早期救済をはかるとともに、欠陥の証明された再審法の改正を実現しなければならない。


また、多くの冤罪事件の経験と教訓にかんがみ、再びこのような誤判を繰り返さないよう、その原因となった捜査と刑事裁判の制度や運用の問題点について積極的に提言するなど、今後も日弁連は最大の努力をつづける所存である。


１９８３年（昭和５８年）７月１５日


日本弁護士連合会
会長　山本忠義

［source：］日本弁護士連合会：免田栄氏の再審無罪判決について https://www.nichibenren.or.jp/activity/document/statement/year/1983/1983_8.html
```

　一瞬目を疑ったのですが、「１９８３年（昭和５８年）７月１５日」という日付です。インターネットが普及するはるか前の出来事であり、昭和５８年の７月１５日といえば、普通免許を取得する５日ほど前の状況だったのかと当時のことを思い浮かべました。

　日弁連のページをよく見ると、最も古いもので１９４９年とあります。昭和２４年という終戦から４年後に日弁連として会長声明を出していたようです。弁護士鉄道の歴史を感じます。

＜＜＜2019-05-26（日曜日）13：03＿［これまでの記述範囲の終了時刻］＜＜＜


